
/* Class = "NSBox"; title = "Box"; ObjectID = "8"; */
"8.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "22"; */
"22.title" = "Item1";

/* Class = "NSTableColumn"; headerCell.title = "Ім'я користувача"; ObjectID = "28"; */
"28.headerCell.title" = "Ім'я користувача";

/* Class = "NSTableColumn"; headerCell.title = "Статус"; ObjectID = "29"; */
"29.headerCell.title" = "Статус";

/* Class = "NSBox"; title = "Box"; ObjectID = "31"; */
"31.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Особистий ключ"; ObjectID = "50"; */
"50.title" = "Особистий ключ";

/* Class = "NSTextFieldCell"; title = "Обл. зап.:"; ObjectID = "52"; */
"52.title" = "Обл. зап.:";

/* Class = "NSTextFieldCell"; title = "Тут буде відображуватися ключ…"; ObjectID = "53"; */
"53.title" = "Тут буде відображуватися ключ…";

/* Class = "NSTextFieldCell"; title = "Відомі ключі"; ObjectID = "54"; */
"54.title" = "Відомі ключі";

/* Class = "NSButtonCell"; title = "Показати ключ…"; ObjectID = "55"; */
"55.title" = "Показати ключ…";

/* Class = "NSButtonCell"; title = "Створити ключ…"; ObjectID = "56"; */
"56.title" = "Створити ключ…";
